chat_system_1510629303_actor_description=Brook. Magic brook.
chat_system_1510629303_snap_0_question=^?^Have youuuu visited the elves? Have youuuu spoooken to Diana?
chat_system_1510629303_snap_0_answer_0=^?^Not yet, sorry. Don't freeze. Try to hold out a little bit.
chat_system_1510629303_snap_0_answer_1=^?^Yes, yes, here's the elven water.
chat_system_1510629303_snap_1_question=^?^Thank youuu! Hooow gooood... Take the reward, byeee...<br>[reward]<br>
chat_system_1510629303_snap_1_answer_0=^?^You're welcome.
